
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Alakzatbeállítás előugró menü"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Alakzatbeállítás előugró menü";

/* Class = "NSMenuItem"; title = "1. elem"; ObjectID = "15"; */
"15.title" = "1. elem";

/* Class = "NSMenuItem"; title = "2. elem"; ObjectID = "16"; */
"16.title" = "2. elem";

/* Class = "NSMenuItem"; title = "3. elem"; ObjectID = "17"; */
"17.title" = "3. elem";
